export default {
    title: {
        ru: 'Если Вы - персональный тренер',
        en: 'For personal trainers',
    },
    'text-one': {
        ru: 'Задача нашего проекта - помочь людям получить профессиональную помощь на пути физического развития. Без Вас, настоящих профессионалов своего дела, будет очень сложно достичь хороших результатов. Людей, желающих держать свое здоровье и физическое состояние под контролем - миллионы, и Вы нужны им!',
        en: '',
    },
    'text-two': {
        ru: 'Evomentor сделает все возможное для того, чтобы Ваша работа стала максимально полезной и продуктивной. Ниже перечислен далеко не полный список тех преимуществ, которые мы Вам обеспечим.',
        en: '',
    },
    'clean-design': {
        ru: 'Организованное рабочее пространство',
        en: '',
    },
    'clean-design-text': {
        ru: 'У каждого из Вас будет личный аккаунт, который максимально широко раскроет Ваши способности и навыки.',
        en: '',
    },
    'fast-search': {
        ru: 'Клиенты - как на ладони',
        en: '',
    },
    'fast-search-text': {
        ru: 'Быстрый поиск по клиентам, фильтры по их местоположению, навыкам и целям точно не позволит Вам скучать без любимой работы.',
        en: '',
    },
    'informative-profiles': {
        ru: 'Библиотека упражнений и тренировок',
        en: '',
    },
    'informative-profiles-text': {
        ru: 'Сохраняйте тренировки и упражнения в Вашем аккаунте и быстро создавайте тренировочные планы и рацион питания.',
        en: ''
    },
    'favourites': {
        ru: 'Аналитика',
        en: ''
    },
    'favourites-text': {
        ru: 'Следите и управляйте популярностью своей страницы, ориентируйтесь на действительно активных участников, желающих добиваться результатов.',
        en: ''
    },
    'stars': {
        ru: 'Чат',
        en: ''
    },
    'stars-text': {
        ru: 'Общайтесь со своими клиентами прямо на сайте, оповещайте их об изменениях в тренировочных планах и структуре упражнений.',
        en: ''
    },
    'and-more': {
        ru: 'И это еще не все, следите за новостями!',
        en: ''
    },
};
